/* More Printers Browsers button title. */
"More Printers" = "Más impresoras";

/* Search/Filter toolbar item title. */
"Search" = "Buscar";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Buscar impresoras";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Buscar modelos";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Falta parte del software de la impresora.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Es posible que no pueda imprimir en “%@”. Reinstale el software de la impresora.";

/* Title of Cancel button */
"Cancel" = "Cancelar";

/* Title of Continue button */
"Continue" = "Continuar";

/* Title of OK button */
"OK" = "Aceptar";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Se ha producido un error al intentar añadir la impresora seleccionada.";

/* Error number shown in error alerts */
"Error:%d" = "Error: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Ya existe esta cola.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Esta impresora ya tiene una cola de impresión. ¿Desea crear una cola nueva?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Esta impresora fax ya tiene una cola de impresión. ¿Desea crear una cola nueva?";

/* Title of auto setup window */
"Determining Installable Options..." = "Determinando las opciones instalables…";

/* Title of manual setup window */
"Installable Options" = "Opciones instalables";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "El servicio de impresión no está disponible.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "No se han encontrado navegadores de impresora de terceros.";
